/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Sulje";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Anna palvelimelle lähetettävä komento::";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Lähetä";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Lähetä komento";

